[
    {
      "imgPath": "images/jpg/sirgay1.jpg",
      "review": "Я полностью доволен своей покупкой в магазине мебели Furniking. Их выбор и качество товаров просто поразительны. Я приобрел новый диван и стол для гостиной, и они прекрасно вписались в мой интерьер. Обслуживание было выше всяких похвал. Сотрудники магазина были профессиональными и дружелюбными, помогли мне с выбором и оформлением заказа. Я рекомендую Furniking всем, кто ищет качественную мебель по доступным ценам.",
      "name": "Сергей 1",
      "job": "Преподаватель физики"
    },
    {
      "imgPath": "images/jpg/sirgay2.jpg",
      "review": "Магазин мебели Furniking - это настоящая находка для любителей стильного и функционального дизайна. Я приобрела у них кровать и шкаф для спальни, и они превзошли все мои ожидания. Качество изделий безупречное, а цены очень разумные. Я также хотела отметить профессионализм и вежливость персонала магазина. Они помогли мне с выбором и организацией доставки. Я очень довольна своей покупкой и обязательно буду рекомендовать Furniking своим друзьям и знакомым.",
      "name": "Сергей 2",
      "job": "Менеджер по продажам"
    },
    {
      "imgPath": "images/jpg/sirgay3.jpg",
      "review": "Furniking - это идеальное место для покупки мебели. Я обновил свою кухню, заказав у них стол, стулья и витрину. Качество товаров просто потрясающее, а дизайн современный и элегантный. Я также хотел бы отметить отличное обслуживание. Сотрудники магазина были вежливыми и готовыми помочь мне с выбором и оформлением заказа. Я с удовольствием рекомендую Furniking всем, кто ценит качество и стиль.",
      "name": "Сергей 3",
      "job": "Архитектор"
    },
    {
      "imgPath": "images/jpg/sirgay4.jpg",
      "review": "Я очень доволен своей покупкой в магазине мебели Furniking. Я искал новый гарнитур для гостиной, и они предложили мне отличный выбор моделей и расцветок. Качество мебели на высоком уровне, и она выглядит просто потрясающе в моем интерьере. Я хотел бы отметить профессионализм и доброжелательность сотрудников магазина. Они были готовы ответить на все мои вопросы и помочь мне сделать правильный выбор. Спасибо, Furniking!",
      "name": "Сергей 4",
      "job": "Фотограф"
    },
    {
      "imgPath": "images/jpg/sirgay5.jpg",
      "review": "Магазин мебели Furniking - это настоящая находка для всех, кто ищет комфорт и стиль в своем доме. Я приобрела у них кресла и журнальный столик для гостиной, и они стали настоящим украшением моего интерьера. Качество товаров превосходное, и они очень удобны в использовании. Я хотелабы отметить отличное обслуживание, которое я получила в магазине. Сотрудники были внимательными и помогли мне подобрать идеальные предметы мебели. Я с удовольствием рекомендую Furniking всем, кто ценит качество и комфорт.",
      "name": "Сергей 5",
      "job": "Юрист"
    }
]